main = \u0413\u043B\u0430\u0432\u043D\u0430\u044F
vacancies = \u0412\u0430\u043A\u0430\u043D\u0441\u0438\u0438
offices = \u042\u041D\u0430\u0448\u0438 \u043E\u0444\u0438\u0441\u044B
projects = \u041F\u0440\u043E\u0435\u043A\u0442\u044B
contacts = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
ny = New York
minsk = \u041C\u0438\u043D\u0441\u043A
about = \u041E \u043D\u0430\u0441
career = \u041A\u0430\u0440\u044C\u0435\u0440\u0430 \u0432 iT-T-T
edu = \u041E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430
text_1 = iT-T-T \u2013 \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0432 \u0441\u0444\u0435\u0440\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0438 \u0438\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u0439 \u0441 \u0448\u0442\u0430\u0431-\u043A\u0432\u0430\u0440\u0442\u0438\u0440\u043E\u0439 \u0432 \u0410\u0440\u043C\u043E\u0440\u043A\u0435, \u041D\u044C\u044E-\u0419\u043E\u0440\u043A. \u041C\u044B \u0441\u0430\u043C\u0430\u044F \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0432 \u0441\u0432\u043E\u0435\u0439 \u0441\u0444\u0435\u0440\u0435, \u0441\u043E \u0448\u0442\u0430\u0442\u043E\u043C \u0431\u043E\u043B\u0435\u0435 375 000 \u0442\u044B\u0441\u044F\u0447 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432, \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u0445 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u0432 170 \u0441\u0442\u0440\u0430\u043D\u0430\u0445. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044F \u0441\u0432\u043E\u0435 22 \u043B\u0435\u0442\u043D\u0435\u0435 \u043B\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043E \u0432 \u0441\u0444\u0435\u0440\u0435 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043E\u043A,  , iT-T-T Research \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439  \u0443\u0441\u0438\u043B\u0438\u044F\u043C\u0438 3000 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0449\u0438\u0445 \u0432 12 \u0446\u0435\u043D\u0442\u0440\u0430\u0445, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0448\u0435\u0441\u0442\u0438 \u043A\u043E\u043D\u0442\u0438\u043D\u0435\u043D\u0442\u0430\u0445. \u0418\u0437 \u0447\u0438\u0441\u043B\u0430 \u0443\u0447\u0435\u043D\u044B\u0445  iT-T-T Research \u0432\u044B\u0448\u043B\u043E 6 \u041D\u043E\u0431\u0435\u043B\u0435\u0432\u0441\u043A\u0438\u0445 \u043B\u0430\u0443\u0440\u0435\u0430\u0442\u043E\u0432, 10 \u043B\u0430\u0443\u0440\u0435\u0430\u0442\u043E\u0432 U.S. National \u0432 \u0441\u0444\u0435\u0440\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439, \u043F\u044F\u0442\u044C \u2013 \u0432 \u0441\u0444\u0435\u0440\u0435 \u043D\u0430\u0443\u043A\u0438 \u0438 \u0442.\u0434. \u0438 \u0442.\u043F. \u0421\u0435\u0433\u043E\u0434\u043D\u044F, iT-T-T \u0431\u043E\u043B\u044C\u0448\u0435 \u0447\u0435\u043C \u043F\u0440\u043E\u0441\u0442\u043E «\u0442\u0435\u0445\u043D\u0438\u043A\u0430, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u0441\u0435\u0440\u0432\u0438\u0441». iT-T-T \u0442\u0435\u043F\u0435\u0440\u044C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0435\u0442 \u043A\u0430\u043A \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u044F \u043A\u043E\u0433\u043D\u0438\u0442\u0438\u0432\u043D\u044B\u0445 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u0438 \u043E\u0431\u043B\u0430\u0447\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439. \u041D\u0430\u0448\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0438 \u043D\u0430\u0448\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u0432 \u0441\u0430\u043C\u044B\u0445 \u043D\u0435\u043E\u0436\u0438\u0434\u0430\u043D\u043D\u044B\u0445 \u0441\u0444\u0435\u0440\u0430\u0445. \u041C\u044B \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u043C \u0432 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0443\u0445\u043E\u0434\u0430 \u0437\u0430 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435\u043C, \u0443\u043B\u0443\u0447\u0448\u0430\u0435\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u0440\u043E\u0434\u0430\u0436, \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C \u0434\u043E\u0440\u043E\u0436\u043D\u044B\u043C\u0438 \u0437\u0430\u0442\u043E\u0440\u0430\u043C\u0438 \u0438 \u0434\u0430\u0436\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u0443\u0435\u043C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435  \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432 \u0434\u043B\u044F \u0444\u0430\u043D\u0430\u0442\u043E\u0432 \u0441\u043F\u043E\u0440\u0442\u0430 \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443.  \u042D\u0442\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0430\u0441\u0442\u044C \u0434\u0435\u043B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u0435\u043B\u0430\u0435\u043C \u0443\u0436\u0435 \u0431\u043E\u043B\u0435\u0435 100 \u043B\u0435\u0442.
text_2 = \u041A\u0430\u0440\u044C\u0435\u0440\u0430 \u0432 iT-T-T \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043F\u0443\u0442\u044C \u0432 \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0443\u044E \u0441\u0435\u0442\u044C \u0442\u0430\u043B\u0430\u043D\u0442\u043B\u0438\u0432\u044B\u0445, \u0446\u0435\u043B\u0435\u0443\u0441\u0442\u0440\u0435\u043C\u043B\u0435\u043D\u043D\u044B\u0445 \u043B\u044E\u0434\u0435\u0439, \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0449\u0438\u0445 \u0432\u043C\u0435\u0441\u0442\u0435 \u0432 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438, \u0433\u0434\u0435 \u043A\u0440\u0435\u0430\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C \u0438 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0446\u0435\u043D\u044F\u0442\u0441\u044F \u043F\u0440\u0435\u0432\u044B\u0448\u0435 \u0432\u0441\u0435\u0433\u043E. \u041D\u0435\u0442 \u043F\u0440\u0435\u0434\u0435\u043B\u043E\u0432 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u2013 \u043E\u0442 \u0434\u0438\u0437\u0430\u0439\u043D\u0430 \u0434\u043E \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0438, \u043E\u0442 \u043A\u043E\u043D\u0441\u0430\u043B\u0442\u0438\u043D\u0433\u0430 \u0434\u043E \u043F\u0440\u043E\u0434\u0430\u0436, \u043E\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0434\u0443\u043C\u044B\u0432\u0430\u0435\u0442\u0435\u0441\u044C \u043E \u043A\u0430\u0440\u044C\u0435\u0440\u0435 \u0432 iT-T-T \u0438\u043B\u0438 \u0432\u044B \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u044B \u0432 \u043F\u043E\u043D\u0438\u043C\u0430\u043D\u0438\u0438 \u043A\u0430\u043A \u0432\u0430\u0448\u0438 \u0437\u043D\u0430\u043D\u0438\u044F \u0438 \u043D\u0430\u0432\u044B\u043A\u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0432 iT-T-T \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C, \u0442\u043E\u0433\u0434\u0430 \u0432\u0430\u043C \u0434\u0430\u043B\u0435\u0435\u2026 
text_3 = \u0412 \u043C\u0438\u0440\u0435, \u0433\u0434\u0435 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0440\u0430\u0441\u0442\u0443\u0449\u0438\u0439 \u0441\u043F\u0440\u043E\u0441 \u043D\u0430 \u0433\u0440\u0430\u043C\u043E\u0442\u043D\u044B\u0445 IT \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u043E\u0432, \u043A\u043B\u044E\u0447 \u043A \u0442\u0440\u0430\u043D\u0441\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0441\u0435\u0433\u043E\u0434\u043D\u044F\u0448\u043D\u0438\u0445 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0432 \u0437\u0430\u0432\u0442\u0440\u0430\u0448\u043D\u0438\u0445 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u043E\u0432 \u2013 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0445 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 \u0434\u043B\u044F \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u0431\u0430\u0437\u043E\u0432\u043E\u043C \u0443\u0440\u043E\u0432\u043D\u0435. \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0438\u0436\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0430, \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 iT-T-T \u0432\u044B\u0437\u0432\u0430\u043B\u0430 \u0440\u0435\u0432\u043E\u043B\u044E\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0435 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0441\u043E\u0437\u0434\u0430\u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0431\u044B\u0441\u0442\u0440\u043E\u0433\u043E \u2013 \u0432\u043E\u0441\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0432 \u0442\u0435\u043A\u0443\u0449\u0435\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0433\u0438\u0431\u043A\u043E \u0438\u0437\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u0437\u0430\u043F\u0440\u043E\u0441\u0430\u043C \u0418\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u044B\u0445 \u0438 \u0431\u0438\u0437\u043D\u0435\u0441 \u0448\u043A\u043E\u043B, \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0438 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u043E\u0432, \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u044F \u0432\u0435\u0440\u043D\u044B\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0438 \u0432\u044B\u0433\u043E\u0434\u044B \u043E\u0442 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043D\u0430 \u0440\u0430\u0437\u043D\u044B\u0445 \u0443\u0440\u043E\u0432\u043D\u044F\u0445 \u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 \u0443\u0447\u0430\u0441\u0442\u0438\u044F \u0432 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0430\u0445 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0438 \u0443\u0440\u043E\u0432\u043D\u0435\u0439 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438. \u0421 \u0442\u0430\u043A\u043E\u0439 \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043E\u0439, , iT-T-T \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0435\u0442 \u0441 \u043A\u043E\u043B\u043B\u0435\u0434\u0436\u0430\u043C\u0438 \u0438 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430\u043C\u0438 \u0418\u043D\u0434\u0438\u0438. \u0421 2011 \u0433\u043E\u0434\u0430, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043F\u043E\u043C\u043E\u0433\u043B\u0430 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C 80 000 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0434\u043E\u0441\u0442\u0438\u0447\u044C \u0443\u0440\u043E\u0432\u043D\u044F \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u043E\u0432 \u041F\u041E. 
search = \u041F\u043E\u0438\u0441\u043A
your_request = \u0437\u0430\u043F\u0440\u043E\u0441
login = \u041B\u043E\u0433\u0438\u043D
pass = \u043F\u0430\u0440\u043E\u043B\u044C
login_1 = \u043B\u043E\u0433\u0438\u043D
reg = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
hot = \u0412\u0430\u043A\u0430\u043D\u0441\u0438\u0438
administration = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
dev = \u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430
sales = \u041F\u0440\u043E\u0434\u0430\u0436\u0438
other = \u0414\u0440\u0443\u0433\u0438\u0435
social = \u041C\u044B \u0432 \u0441\u043E\u0446 \u0441\u0435\u0442\u044F\u0445
reg_form = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0444\u043E\u0440\u043C\u0430
password = \u041F\u0430\u0440\u043E\u043B\u044C
confirm = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C
name = \u0418\u043C\u044F
surname = \u0424\u0430\u043C\u0438\u043B\u0438\u044F
phone = \u0422\u0435\u043B\u0435\u0444\u043E\u043D
birth = \u0414\u0430\u0442\u0430 \u0420\u043E\u0436\u0434\u0435\u043D\u0438\u044F
email = Email
sex = \u041F\u043E\u043B
male = \u043C\u0443\u0436
female = \u0436\u0435\u043D
info = \u041E \u0441\u0435\u0431\u0435
pass_confirm = \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435_\u043F\u0430\u0440\u043E\u043B\u044C
name_field = \u0432\u0432\u0435\u0434\u0438\u0442\u0435_\u0432\u0430\u0448\u0435_\u0438\u043C\u044F
surname_field = \u0432\u0432\u0435\u0434\u0438\u0442\u0435_\u0432\u0430\u0448\u0443_\u0444\u0430\u043C\u0438\u043B\u0438\u044E
phone_field = \u0432\u0432\u0435\u0434\u0438\u0442\u0435_\u0442\u0435\u043B\u0435\u0444\u043E\u043D_\u0432_\u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u043C_\u0444\u043E\u0440\u043C\u0430\u0442\u0435\u041:_375291111111
email_field = \u0432\u0432\u0435\u0434\u0438\u0442\u0435_email
about_field = \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430_\u0432\u0432\u0435\u0434\u0438\u0442\u0435_\u043B\u044E\u0431\u0443\u044E_\u043F\u043E\u043B\u0435\u0437\u043D\u0443\u044E_\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E
reg = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
candidate_added = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0449\u043B\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E
validation_failed = \u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
login_is_busy = \u041B\u043E\u0433\u0438\u043D \u0437\u0430\u043D\u044F\u0442, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u0434\u0440\u0443\u0433\u043E\u0439
vac_name = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438
vac_date = \u0414\u0430\u0442\u0430 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F
auth_failed = \u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
interview_date = \u0414\u0444\u0442\u0444 \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E
vacancy_id = id \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438
no_interview = \u041D\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0445 \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439
assigned_interview = \u041D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F
no_assigned_vac = \u0412\u044B \u043D\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u044B \u043D\u0438 \u043D\u0430 \u043E\u0434\u043D\u0443 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E
assigned_vac = \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0438\u0435 \u0412\u0430\u0441 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438
date_of_sign = \u0414\u0430\u0442\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438
result = \u0422\u0435\u043A\u0443\u0449\u0438\u0439 \u0441\u0442\u0430\u0442\u0443\u0441
vac_list = \u0421\u043F\u0438\u0441\u043E\u043A \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0439:
vac_caption = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438
assign = "\u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E"

min_salary = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u043E\u043F\u043B\u0430\u0442\u0430
vac_info = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
max_salary = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u043E\u043F\u043B\u0430\u0442\u0430
disclaim = \u041E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438
no_vacancy = \u0414\u0430\u043D\u043D\u043E\u0439 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438 \u043D\u0435\u0442 \u0432 \u0412\u0430\u0448\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0435. \u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F?
is_vacancy = \u0412\u044B \u0443\u0436\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u044B \u043D\u0430 \u0434\u0430\u043D\u043D\u0443\u044E \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E. \u041E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F?
go_back = \u041D\u0430\u0437\u0430\u0434
reffused_vacancy = \u0412\u044B \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u043E\u0442 \u0434\u0430\u043D\u043D\u043E\u0439 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438. \u0425\u043E\u0442\u0438\u0442\u0435 \u043F\u0435\u0440\u0435\u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u0441\u043D\u043E\u0432\u0430?
re_assign = "\u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u0435\u0449\u0435 \u0440\u0430\u0437"
int_caption = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431 \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E:
int_date = \u0414\u0430\u0442\u0430 \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E
int_status =  \u0421\u0442\u0430\u0442\u0443\u0441 \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E
int_number = \u041D\u043E\u043C\u0435\u0440 \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E
int_comment =   \u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438
rec_caption = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043A\u0430\u0434\u0440\u043E\u0432\u043E\u043C \u0440\u0430\u0431\u043E\u0442\u043D\u0438\u043A\u0435:
rec_name = \u0418\u043C\u044F \u0424\u0430\u043C\u0438\u043B\u0438\u044F
rec_phone = \u0422\u0435\u043B\u0435\u0444\u043E\u043D
rec_email = Email
no_vac_found = \u0412 \u0432\u0430\u0448\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0435 \u043D\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0439
caption = \u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0439 \u0434\u043B\u044F \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430 -
vac_status = \u0421\u0442\u0430\u0442\u0443\u0441 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438
no_candidates = \u041D\u0435\u0442 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u043E\u0432 \u043D\u0430 \u0434\u0430\u043D\u043D\u0443\u044E \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E
assigned_candidates = \u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u044B \u043D\u0430 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E
candidate_id = id \u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0430
candidate_name = \u0418\u043C\u044F
candidate_name = \u0424\u0430\u043C\u0438\u043B\u0438\u044F
add_vacancy = "\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E"
add_vac_form = \u0414\u041E\u0411\u0410\u0412\u0418\u0422\u042C \u0412\u0410\u041A\u0410\u041D\u0421\u0418\u042E
add_interview = \u041D\u0430\u0437\u043D\u0430\u0447\u0438\u0442\u044C \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E \u043D\u0430 \u0434\u0430\u043D\u043D\u0443\u044E \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E
chose_candidate = \u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442
time = \u0412\u0440\u0435\u043C\u044F
comment = \u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439
date = \u0414\u0430\u0442\u0430
add_comment = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439
assign_int = "\u041D\u0430\u0437\u043D\u0430\u0447\u0438\u0442\u044C \u0438\u043D\u0442\u0435\u0440\u0432\u044C\u044E"
update_int_form = \u041E\u0411\u041D\u041E\u0412\u0418\u0422\u042C \u0418\u041D\u0422\u0415\u0420\u0412\u042C\u042E
assigned_status = \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043E
positive_status = \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E
negative_status = \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E
first_number = \u043F\u0435\u0440\u0432\u043E\u0435
second_number = \u0432\u0442\u043E\u0440\u043E\u0435
update_interview = "\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u042"
status = \u0421\u0442\u0444\u0442\u0443\u0441
number = \u041D\u043E\u043C\u0435\u0440
close_vacancy = "\u0417\u0430\u043A\u0440\u044B\u0442\u044C \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E"
rec_list = \u0421\u043F\u0438\u0441\u043E\u043A \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 HR
no_active_rec = \u041D\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 HR
no_blocked_rec = \u0421\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0440\u0435\u043A\u0440\u0443\u0442\u0435\u0440\u043E\u0432 \u043F\u0443\u0441\u0442
blocked_rec_list = \u0421\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0440\u0435\u043A\u0440\u0443\u0442\u0435\u0440\u043E\u0432
add_rec = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0440\u0435\u043A\u0440\u0443\u0442\u0435\u0440\u0430
add_rec_form = \u0414\u041E\u0411\u0410\u0412\u041B\u0415\u041D\u0418\u0415 \u0420\u0415\u041A\u0420\u0423\u0422\u0415\u0420\u0410
validation_failed = \u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u043B\u043E\u0433\u0438\u043D\u0430 \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044F
login_is_busy = \u041B\u043E\u0433\u0438\u043D \u0443\u0436\u0435 \u0437\u0430\u043D\u044F\u0442
form_not_filled = \u0417\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0432\u0441\u0435 \u043F\u043E\u043B\u044F
assignVac = \u041F\u0435\u0440\u0435\u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044E
reassign_form = \u0424\u041E\u0420\u041C\u0410 \u041F\u0415\u0420\u0415\u041D\u0410\u0417\u041D\u0410\u0427\u0415\u041D\u0418\u042F \u0412\u0410\u041A\u0410\u041D\u0421\u0418\u0418
log_out = \u0412\u044B\u0439\u0442\u0438
delete = \u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0440\u0435\u043A\u0440\u0443\u0442\u0435\u0440\u0430
restore = \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0435\u043A\u0440\u0443\u0442\u0435\u0440\u0430
busy_date = \u0412\u044B\u0440\u0430\u043D\u043D\u0430\u044F \u0434\u0430\u0442\u0430 \u0437\u0430\u043D\u044F\u0442\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u0434\u0430\u0442\u0443.
no_vac = \u0412\u0430\u043A\u0430\u043D\u0441\u0438\u0439 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E
please_register = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C. \u0422\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u0438\u043C\u0435\u044E\u0442 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043D\u0430\u0448\u0435\u0439 \u0431\u0430\u0437\u0435 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0439.
